[
    {
        "name": "Villa Bela Kiss",
        "category": "Maison hantée",
        "city": "Oise",
        "state": "Ile-de-France",
        "id": 1001,
        "isFeatured": true,
        "isFavorite": true,
        "park": "Villa Bela Kiss",
        "coordinates": {
            "longitude": 2.0823355,
            "latitude": 49.4300997
        },
        "description": "Digne d’un épisode d‘American Horror Story, cette ancienne maison de campagne a tout d’une maison hantée ! Il se murmure qu’une jeune fille, Camille, serait morte à l’âge de 18 ans dans de terribles circonstances au sein de ce petit château de la Renaissance… Bonjour les frissons me direz-vous ! Mais outre l’histoire de cette maison, c’est son architecture figée dans le temps, ses papiers peints décrépis et ses meubles d’origine prenant la poussière qui attirent les photographes. Bien entendu, l’adresse de ce lieu restera secrète. Pour vous y rendre, à vous de trouver !",
        "imageName": "villabelakiss"
    },
    {
        "name": "Hôpital Joe Jill",
        "category": "Hôpitaux",
        "city": "Paris",
        "state": "Ile-de-France",
        "id": 1002,
        "isFeatured": false,
        "isFavorite": false,
        "park": "Hôpital Joe Jill",
        "coordinates": {
            "longitude": 2.2958699602637145,
            "latitude": 48.838244838151695
        },
        "description": "Vous ne pouvez pas le louper ! Le bâtiment en briques rouges est immense et sa structure imposante attire tout de suite les regards. D’après les explorateurs, pour y pénétrer, c’est une porte cachée au sous-sol qu’il faut chercher et qui vous mènera directement dans le hall d’entrée. A l’intérieur, on a l’impression que les patients et le personnel se sont enfuis avec précipitation. Paperasse, mobilier et jouets pour enfants sont encore là pour le plus grand bonheur des photographes qui ont de quoi meubler leurs mises en scène !",
        "imageName": "hopitaljoejill"
    },
    {
        "name": "Hôpital Earle Nelson",
        "category": "Hôpitaux",
        "city": "Paris",
        "state": "Ile-de-France",
        "id": 1003,
        "isFeatured": false,
        "isFavorite": true,
        "park": "Klondike Gold Rush National Historical Park",
        "coordinates": {
            "longitude": 2.331406,
            "latitude": 48.8371047
        },
        "description": "Cet immense hôpital abandonné se situe en plein cœur de Paris dans le 14e arrondissement ! Mais vous n’en saurez pas plus, le principe même de l’urbex – l’exploration urbaine – étant justement de garder les adresses secrètes. Contrairement à la plupart des spots abandonnés, quelques bâtiments de cet hôpital sont encore occupés, même si la plupart des pièces sont le nouveau terrain de jeu des graffeurs !",
        "imageName": "hopitalearlenelson"
    },
    {
        "name": "Le fort de Vaujours",
        "category": "Dangereux",
        "city": "Vaujours",
        "state": "Ile-de-France",
        "id": 1004,
        "isFeatured": true,
        "isFavorite": true,
        "park": "Le fort de Vaujours",
        "coordinates": {
            "longitude": 2.5691921,
            "latitude": 48.9302563
        },
        "description": "Construit à la fin du 19ème pour défendre Paris contre l’invasion de l’Armée Prussienne, cet ancien fort de l’Est parisien, situé entre la Seine-et-Marne (77) et la Seine-Saint-Denis (93), est sûrement l’un des sites d’urbex les plus dangereux de la région. De fait, entre 1955 et 1997, il fut occupé par le Commissariat à l’énergie atomique (CEA) comme centre de recherches. C’est notamment ici que fut mis au point le détonateur de la première bombe atomique française. Hautement surveillé, ce site est aujourd’hui encore marquée par de l’uranium sur près de 50 hectares. C’est pourquoi, les clichés de cet endroit se font si rares : s’y aventurent seulement les explorateurs les mieux équipés. À l’intérieur, les traces d’explosion, encore largement visibles, font réellement froid dans le dos !",
        "imageName": "fortvaujours"
    },
    {
        "name": "La plage",
        "category": "Complexe aquatique",
        "city": "Médan",
        "state": "Ile-de-France",
        "id": 1005,
        "isFeatured": false,
        "isFavorite": false,
        "park": "La plage",
        "coordinates": {
            "longitude": 1.99503,
            "latitude": 48.95275
        },
        "description": "Un complexe aquatique oublié sur une île près de Médan. Grands toboggans et piscines vides. La principale difficulté est d'y accéder car il faut traverser la Seine. Une fois qu'on y est arrivé, la promenade est très agréable.",
        "imageName": "laplage"
    },
    {
        "name": "Station de métro Croix-Rouge",
        "category": "Transports",
        "city": "Paris",
        "state": "Ile-de-France",
        "id": 1006,
        "isFeatured": false,
        "isFavorite": false,
        "park": "Station de métro Croix-Rouge",
        "coordinates": {
            "longitude": 2.3349394,
            "latitude": 48.8528857
        },
        "description": "Nombreux d’entre vous marchent au-dessus d’elle sans savoir ce qui s’y trame. Cette station de la ligne 10 a été mise en service en 1923 et fermée en 1939 avant la 2nde Guerre Mondiale. Elle n’a jamais été réutilisée en raison de sa trop grande proximité avec les stations les plus proches, Sèvres-Babylone et Mabillon.",
        "imageName": "croixrouge"
    },
    {
        "name": "Le Sanatorium d’Aincourt",
        "category": "Hôpitaux",
        "city": "Aincourt",
        "state": "Ile-de-France",
        "id": 1007,
        "isFeatured": true,
        "isFavorite": false,
        "park": "Le Sanatorium d’Aincourt",
        "coordinates": {
            "longitude": 1.771976,
            "latitude": 49.0719037
        },
        "description": "Partez de Paris direction Rouen en suivant la Seine et à mi-chemin vous passerez devant cet immense bâtiment. Un lieu déjà foulé par de nombreux aventuriers du dimanche mais qui attire toujours autant de monde, et on comprend pourquoi quand vu le nombre de pièces à explorer !",
        "imageName": "sanatoriumaincourt"
    },
    {
        "name": "La cave a vin",
        "category": "Insolite",
        "city": "Marseille",
        "state": "Bouches-du-Rhône",
        "id": 1008,
        "isFeatured": false,
        "isFavorite": false,
        "park": "La cave a vin",
        "coordinates": {
            "longitude": 5.3699525,
            "latitude": 43.2961743
        },
        "description": "On trouve encore là-bas tout un tas de trésors en tout genre allant d’une vieille carcasse de Berliet à des documents administratifs et autres journaux d’époque. Perdue dans la pampa, cette ancienne cave à vin contient encore beaucoup d’éléments des années 40 à 80, il ne tient qu’a vous de les retrouver. . . et de les préserver.",
        "imageName": "caveavin"
    },
    {
        "name": "Le bateau pirate",
        "category": "Insolite",
        "city": "Toulouse",
        "state": "Haute-Garonne",
        "id": 1009,
        "isFeatured": false,
        "isFavorite": false,
        "park": "Le bateau pirate",
        "coordinates": {
            "longitude": 1.457240104675293,
            "latitude": 43.601661682128906
        },
        "description": "Dans le genre bizarre, cet ancien bateau/restaurant envoie du pâté ! Sur le pont, on se croirait vraiment dans un vieux galion usé par les tempêtes, mais toujours plus ou moins prêt à braver les océans. Si l’envie vous prend d’aller jouer les pirates ! Attention toutefois à ne pas finir dans l’eau, ça reste un lieu abandonné en bois, donc fragile !",
        "imageName": "bateaupirate"
    },
    {
        "name": "La barrée – La prison Sainte-Anne",
        "category": "Prison",
        "city": "Avignon",
        "state": "Vaucluse",
        "id": 1010,
        "isFeatured": false,
        "isFavorite": false,
        "park": "La barrée – La prison Sainte-Anne",
        "coordinates": {
            "longitude": 4.8059012,
            "latitude": 43.9492493
        },
        "description": "La prison Sainte-Anne d’Avignon fût abandonnée en 2003 et ouverte temporairement à une exposition. La ville envisage depuis quelques années de la convertir en hôtel de luxe, mais cela semble au point mort. Vous pouvez retrouver de nombreux clichés qui témoignent du passé chargé de ce lieu abandonné.",
        "imageName": "prisonsainteanne"
    },
    {
        "name": "L’hôpital de la marine de Rochefort",
        "category": "Hôpitaux",
        "city": "Rochefort",
        "state": "Charente-Maritime",
        "id": 1011,
        "isFeatured": false,
        "isFavorite": false,
        "park": "L’hôpital de la marine de Rochefort",
        "coordinates": {
            "longitude": -0.9687519,
            "latitude": 45.9438412
        },
        "description": "On ne dirait pas comme ça mais cet hôpital très ancien accueillait autrefois les marins, militaires et charpentiers de la marine abîmés par leur métier. Ce lieu abandonné depuis plus de 30 ans cache derrière cette belle verrière de vieilles cellules pour les internés psychiatriques, et autres pièces bien moins accueillantes encore équipées ! Il s’agit désormais d’un lieu privé qui sera bientôt réhabilité, le gardien vous laissera peut être entrer si vous respectez les lieux !",
        "imageName": "hopitalrochefort"
    },
    {
        "name": "Le village Martyr",
        "category": "Village",
        "city": "Oradour-sur-Glane",
        "state": "Limousin",
        "id": 1012,
        "isFeatured": false,
        "isFavorite": false,
        "park": "Le village Martyr",
        "coordinates": {
            "longitude": 1.0325,
            "latitude": 45.932778
        },
        "description": "Le 10 juin 1944, cette ville est devenue fantôme. C’est à cette date que les SS ont entièrement détruit le village et massacré la quasi totalité des habitants. Aujourd’hui, une partie du village a été conservée à l’état de ruine pour témoigner de l’horreur vécue par sa population.",
        "imageName": "villagemartyr"
    }
    
]
